/* Localized versions of Info.plist keys */

CFBundleName = "MacYZ FrameWork";
CFBundleShortVersionString = "MacYZ FrameWork version 0.4.0";
CFBundleGetInfoString = "MacYZ FrameWork version 0.4.0, by Swift Eagle Software (GPL).";
NSHumanReadableCopyright = "Licenced under the GNU General Public License";
